[
  "table-editor-obsidian",
  "calendar",
  "code-block-copy",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-linter",
  "obsidian-minimal-settings",
  "pane-relief",
  "url-into-selection",
  "periodic-notes",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "obsidian-vimrc-support"
]